/* Localized versions of Info.plist keys */

CFBundleName = "Terminal";
CFBundleDisplayName = "Terminal";
"Terminal session" = "Terminal session";
"Terminal settings" = "Terminal settings";
"Terminal shell script" = "Terminal shell script";

NSHumanReadableCopyright = "© 1991-2016 Apple Inc. All rights reserved.";
